
{
  "Header": {
    "Greeting": "Добро пожаловать | Telenova",
    "PhoneNumber": "+77083343281",
    "Categories": "Категории",
    "SearchInputPlaceholder": "Поиск продукта",
    "ProductAddedTitle": "Продукт добавлен!",
    "HeaderBestCategoriesTitle": "Лучшие категории:",
    "Sales": "Акции и скидки",
    "Search": "Поиск",
    "SearchForProducts": "Поиск товаров",
    "Home": "Домашняя страница",
    "Cart": "Корзина",
    "AboutUs": "О нас",
    "Terms": "Политика конфиденциальности",
    "MainPol": "Общие положения и условия",
    "ContactUs": "Связаться с нами"
  },
  "Footer": {
    "FirstCategory": "Избранные продукты",
    "SecondCategory": "Часто продаваемые продукты",
    "ThirdCategory": "Самые популярные продукты",
    "SignOnLetterTitle": "Подписаться на рассылку",
    "SignOnLetterEnding": "...и получить промокод на скидку 5%. на первую покупку.",
    "SubmitButton": "Подписаться",
    "FirstQuestion": "Есть вопросы? Звоните нам с 9:00 до 20:00!",
    "FNumber": "+77083343281",
    "SNumber": "(0600)874-548",
    "ContactInfoTitle": "Контактная информация",
    "ContactInfoValue": "Алматы, Назарбаева 2",
    "CategoriesTitle": "Найти быстро",
    "OtherInfoTitle": "Страницы",
    "BottomCompanyName": "Telenova",
    "BottomMessage": " - Все права защищены",
    "Language": "Язык",
    "Share": "Поделиться",
    "Home": "Домашняя страница",
    "Cart": "Корзина",
    "AboutUs": "О нас",
    "Terms": "Политика конфиденциальности",
    "MainPol": "Общие положения и условия",
    "ContactUs": "Связаться с нами"
  },
  "ErrorPage": {
    "Title": "Ошибка",
    "ErrorTitle": "404!",
    "ErrorText": "Страница не найдена. Попробуйте перезагрузить страницу."
  },
  "MainPage": {
    "Avaible": "Доступно: ",
    "AlreadySold": "Продано: ",
    "ShopNow": "Купить сейчас",
    "Title": "Домашняя страница",
    "FirstPartTitle": "Новые товары",
    "SecondPartTitle": "Трендовые товары",
    "ThirdPartTitle": "Популярные товары",
    "FourthPartTitle": "Ноутбуки",
    "FifthPartTitle": "Смартфоны",
    "PopularSliderSort": "Популярные",
    "CheapestSliderSort": "Дешевые",
    "MostExpensiveSliderSort": "Дорогие",
    "LaptopsLink": "Перейти к ноутбукам",
    "PhonesLink": "Перейти к смартфонам",
    "Hours": "ЧАСЫ",
    "Minutes": "МИН",
    "Seconds": "СЕК",
    "Days": "ДНИ",
    "FromText": "от",
    "StartingAtText": "Цена от",
    "CreditTitle": "Доступно в рассрочку",
    "fromText": "ОТ"
  },
  "CartPage": {
    "Title": "Корзина",
    "RassrochkaButton": "Купить в рассрочку",
    "FirstOptionTitle": "Продукт",
    "SecondOptionTitle": "Цена",
    "ThirdOptionTitle": "Количество",
    "FourthOptionTitle": "Итого",
    "UpdateCartButton": "Обновить корзину",
    "CheckoutButton": "Перейти к оплате",
    "CartConcludedTitle": "Всего в корзине",
    "CartConcludedThirdSubTitle": "Итого"
  },
  "CheckoutPage": {
    "ErrorVariant":"Пожалуйста, выберите вид платежа!",
    "ErrorProductsEmpty": "Вы забыли добавить продукт в Вашу корзину!",
    "PromoAdded": "Промокод был добавлен!",
    "PromoIncorrect": "Извините, промокод неверен",
    "Promo": "Извините, срок действия промокода закончился!",
    "Error": "Ошибка!",
    "ErrorInfo": "Пожалуйста, заполните всю информацию!",
    "ErrorTerms": "Пожалуйста, согласитесь с Общеми Положениями и Условиями сайта!",
    "Success": "ОК!",
    "SucInfo": "Ваш заказ успешно оформлен!",
    "MainTitle": "Оплата",
    "CouponPart": {
      "Fquestion": "У Вас есть промокод? ",
      "FLink": "Нажмите тут, чтобы ввести промокод",
      "CouponDescription": "Если у Вас есть промокод, введите его ниже.",
      "InputPlaceholder": "Промокод",
      "ButtonTitle": "Применить"
    },
    "Bill": {
      "Title": "Данные пользователя",
      "FirstInputLabel": "Имя",
      "FirstInputPlaceholder": "Александр",
      "SecondInputLabel": "Фамилия",
      "SecondInputPlaceholder": "Рыбкин",
      "FifthInputLabel": "Адрес",
      "FifthInputPlaceholder": "Абая 78/9",
      "TenthInputLabel": "Email",
      "TenthInputPlaceholder": "sasharybkin@gmail.com",
      "EleventhInputLabel": "Телефон",
      "EleventhInputPlaceholder": "+7 701 713 4578",
      "DetailsTitle": "Дополнителная информация",
      "TwelfthInputLabel": "Заметки (по желанию)",
      "TwelfthInputPlaceholder": "Заметки к Вашему заказу, например для курьера"
    },
    "Order": {
      "Title": "Ваш заказ",
      "FirstProductsTitle": "Продукт",
      "ProductsTotalTitle": "Всего",
      "FourthProductsTitle": "Всего",
      "SaleProductsTitle": "Скидка",
      "TransferVariations": {
        "ThirdVariationTitle": "Наличными или картой",
        "ThirdVariationText": "Заплатить наличными курьеру",
        "FourthVariationTitle": "Онлайн оплата",
        "FourthVariationQuestion": "Что такое PayBox?",
        "FourthVariationText": "Заплатите посредством PayBox, Вы также можете оплатить картой, если не имеете PayBox аккаунта.",
        "AgreedTermsTitle": "Я прочитал и согласился с",
        "AgreedTermsLinkToTermsPage": "Общеми Положениями и Условиями сайта",
        "SuccessButtonText": "Оформить заказ"
      }
    }
  },
  "AboutUsPage": {
    "Title": "О нас",
    "TitleText": "Увлеченность работой делает нас лучшей e-commerce компанией на рынке, Мы всегда готовы ответить на ваши вопросы",
    "FirstPart": {
      "FirstCardTitle": "Что мы делаем?",
      "FirstCardText": "Telenova, компания основанная 10 лет назад обеспечивает клиентов лучшим сервисом с 2010 года!",
      "SecondCardTitle": "Наше виденье",
      "SecondCardText": "Мы всегда готовы ответить на все ваши вопросы и проконсультировать по любому продукту, обращайтесь к нам!",
      "ThirdCardTitle": "История начала",
      "ThirdCardText": "Telenova, компания основанная 10 лет назад обеспечивает клиентов лучшим сервисом с 2010 года!",
      "FirstWorkerName": "Вишант Дахак",
      "FirstWorkerProfession": "CEO/Founder",
      "SecondWorkerName": "Анна Баранова",
      "SecondWorkerProfession": "Менеджер заботы о клиентах",
      "ThirdWorkerName": "Андрэ Ковальский",
      "ThirdWorkerProfession": "Глава поддержки",
      "FourthWorkerName": "Памела Дое",
      "FourthWorkerProfession": "Глава отдела доставки",
      "FifthWorkerName": "Сьюзен МакКейн",
      "FifthWorkerProfession": "Глава отдела сборки заказов",
      "LastCircleTitle": "Детали"
    },
    "SecondPart": {
      "FirstTitle": "Какова наша цель?",
      "FirstText": "Telenova, компания основанная 10 лет назад обеспечивает клиентов лучшим сервисом с 2010 года!",
      "SecondTitle": "Наше виденье",
      "SecondText": "Мы всегда готовы ответить на все ваши вопросы и проконсультировать по любому продукту, обращайтесь к нам!",
      "ThirdTitle": "История компании",
      "ThirdText": "Telenova, компания основанная 10 лет назад обеспечивает клиентов лучшим сервисом с 2010 года!",
      "FourthTitle": "Сотрудничайте с нами!",
      "FourthText": "Если у вас есть предложение по дорабтке/улучшению нашего сервиса, обращайтесь, мы вас выслушаем и поможем!"
    },
    "ThirdPart": {
      "MainTitle": "Что мы можем для вас сделать?",
      "FirstTitle": "Поддержка 24/7",
      "FirstText": "Мы всгда готовы ответить на все ваши вопросы и проконсультировать по любому продукту, обращайтесь к нам!",
      "SecondTitle": "Лучшее качество",
      "SecondText": "Все наши товары проходят лицензированные проверки подтвержденные мировым сообществом.",
      "ThirdTitle": "Быстрая доставка",
      "ThirdText": "Мы Используем лучшие практики в курьерском сервисе для вашего комфорта и получения удовольствия от нашего сервиса.",
      "FourthTitle": "Забота о клиентах",
      "FourthText": "Мы всгда готовы ответить на все ваши вопросы и проконсультировать по любому продукту, обращайтесь к нам!",
      "FifthTitle": "Более 1000 клиентов рекомендуют нас",
      "FifthText": "Мы одна из лучших рейтинговых компаний 2gis и Kaspi.kz Тысячи пользователей доверяют нам."
    }
  },
  "ContactUsPage": {
    "Title": "Связаться с нами",
    "FirstPart": {
      "Title": "Оставьте нам сообщение",
      "FText": "Оставьте нам сообщение и мы ответим Вам в течении 2 рабочих дней.",
      "FirstInputLabel": "Имя",
      "SecondInputLabel": "Фамилия",
      "ThirdInputLabel": "Предмет обсуждения",
      "FourthInputLabel": "Ваше сообщение",
      "SendButtonText": "Отправить",
      "PhoneNumber": "Номер телефона"
    },
    "SecondPart": {
      "Title": "Наш магазин",
      "Address1Line": "пр. Назарбаева 2,",
      "Address2Line": "Алматы",
      "Address3Line": "",
      "WorkingHoursTitle": "Часы работы",
      "1dayTitle": "Понедельник:",
      "1dayTime": "9:00 - 20:00",
      "2dayTitle": "Вторник:",
      "2dayTime": "9:00 - 20:00",
      "3dayTitle": "Среда:",
      "3dayTime": "9:00 - 20:00",
      "4dayTitle": "Четверг:",
      "4dayTime": "9:00 - 20:00",
      "5dayTitle": "Пятница:",
      "5dayTime": "9:00 - 20:00",
      "6dayTitle": "Суббота:",
      "6dayTime": "9:00 - 20:00",
      "7dayTitle": "Воскресенье:",
      "7dayTime": "Выходной день"
    }
  },
  "TermsPage": {
    "Title": "Предмет политики конфи<wbr/>де<wbr/>нци<wbr/>аль<wbr/>нос<wbr/>ти",
    "SubTitle": "Обновлено 17 сентября 2021 года",
    "FirstPart": {
      "MainTitle": "Сбор персональных данных",
      "1Term": " Настоящая Политика конфиденциальности устанавливает обязательства Продавца по неразглашению и обеспечению режима защиты конфиденциальности персональных данных, которые Покупатель предоставляет по запросу Продавца при регистрации на сайте Интернет-магазина и/или при оформлении заказа для приобретения товара.",
      "2Term": " Персональные данные, разрешённые к обработке в рамках настоящей Политики конфиденциальности, предоставляются Покупателем путём заполнения регистрационной формы на сайте Интернет-магазина.",
      "3Term": " IP-адрес — уникальный сетевой адрес узла в компьютерной сети, построенной по протоколу IP, позволяющий определить местонахождение Покупателя. Интернет-магазин не отслеживает местоположение, подробнее чем город и область.",
      "4Term": " Любая иная персональная информация (история покупок, используемые браузеры и операционные системы и т.д.) также подлежит надежному хранению и нераспространению, за исключением случаев, предусмотренных в п.5.3. и п.5.4. настоящей Политики конфиденциальности.",
      "5Term": " Продавец имеет право предоставлять доступ для сбора и анализа неличных данных Покупателей третьим лицам для целей статистики и оптимизации рекламных сообщений. Использование неличных данных третьими лицами регулируется их собственными политиками конфиденциальности, и Интернет-магазин не несет ответственности за их использование;",
      "6Term": " Продавец собирает, обрабатывает и хранит только те персональные данные, которые необходимы для предоставления Сервисов и/или приобретения Покупателем Товара из каталога Интернет-магазина, а также предоставления иных сопутствующих услуг партнерами Продавца (предоставление кредитов/рассрочки для приобретения Товара и т.п.)."
    },
    "SecondPart": {
      "MainTitle": "Прочие условия",
      "1Term": "В случае несогласия с условиями Политики конфиденциальности Покупатель должен прекратить пользование Интернет-магазином.",
      "2Term": "Отключение Сookies может повлечь невозможность доступа к частям сайта Интернет-магазина, требующим авторизации.",
      "3Term": "К настоящей Политике конфиденциальности и отношениям между Покупателем и Продавцом применяется действующее законодательство Республики Казахстан.        ",
      "4Term": "Интернет-магазин осуществляет сбор статистики об IP-адресах своих Покупателей. Данная информация используется с целью выявления и решения технических проблем, для контроля законности проводимых финансовых платежей.",
      "5Term": "Настоящая Политика конфиденциальности применяется только к сайту Интернет-магазина https://telenovaa.ru Интернет-магазин не несет ответственность за сайты третьих лиц, на которые Покупатель может перейти по ссылкам, доступным на сайте Интернет-магазина.",
      "6Term": "Продавец, в силу специфики способа получения информации, не проверяет достоверность предоставленных Покупателем персональных данных и не осуществляет контроль их актуальности. Однако, Продавец исходит из того, что Покупатель предоставляет достоверные персональные данные и поддерживает эти данные в актуальном состоянии. Всю ответственность, а также возможные последствия за предоставление недостоверных или не актуальных персональных данных несёт Покупатель."
    },
    "ThirdPart": {
      "MainTitle": "Изменения В Соглашении",
      "1Term": "Мы оставляем за собой право по собственному усмотрению изменять или заменять настоящие Условия, разместив обновленные условия на Сайте. Продолжение использования вами Сайта после любых таких изменений означает ваше согласие с новыми Положениями и условиями."
    },
    "FourthPart": {
      "MainTitle": "Свяжитесь с нами",
      "1Part": "Если у вас есть какие-либо вопросы по этому Соглашению, свяжитесь с нами, заполнив эту контактную форму-",
      "2Part": "Контактная форма"
    }
  },
  "PolicyPage": {
    "Title": "Общие положения и условия",
    "SubTitle": "Обновлено 17 сентября 2021 года",
    "FirstPart": {
      "MainTitle": "Основные понятия",
      "1Term": "<strong>Посетитель Сайта</strong> — лицо, пришедшее на сайт https://telenovaa.ru без цели размещения Заказа.",
      "2Term": "<strong>Пользователь</strong> — физическое лицо, посетитель Сайта, принимающий условия настоящего Соглашения и желающий разместить Заказы в Интернет-магазине telenovaa.ru",
      "3Term": "<strong>Покупатель</strong> — Пользователь, разместивший Заказ в Интернет-магазине https://telenovaa.ru",
      "4Term": "<strong>Поставщик</strong> — ТОО «TeleNova LLP» БИН: 151240000841. Адрес: Назарбаева 2, Алматы, Казахстан. Свидетельство НДС №: KZ98722S000001547944. тел.: +7 708 334 3281. E-mail: vishant@telenova.kz",
      "5Term": "<strong>Интернет-магазин</strong> — Интернет сайт, принадлежащий ТОО «TeleNova LLP», расположенный в сети Интернет по адресу: https://telenovaa.ru, где представлены Товары, а также условия оплаты и доставки Товаров Покупателям.",
      "6Term": "<strong>Вебсайт</strong> — https://telenovaa.ru",
      "7Term": "<strong>Товар</strong> —периферия, ноутбуки, смартфоны, бытовая техника и иные товары, представленные к продаже на Сайте.",
      "8Term": "<strong>Заказ</strong> — должным образом оформленный запрос Покупателя на приобретение и доставку по указанному Покупателем адресу / посредством самовывоза Товаров, выбранных на Сайте"
    },
    "SecondPart": {
      "MainTitle": "1.Общие положения",
      "1Term": "Настоящие Общие положения, опубликованные на Вебсайте в разделе «Информация», определяют условия, которые применяются к покупке Товаров через Вебсайт. Поставщик гарантирует Покупателям, что он обеспечит любые и все права потребителей в соответствии с законодательством РК, включая действующие соответствующие положения Гражданского кодекса и Закона о защите прав потребителей и/или любого другого соответствующего нормативно-правового акта. В дополнение к данным Общим условиям, для определенных сегментов, подстраниц или конкретных пользователей могут применяться другие особые условия ведения бизнеса и договорные положения.",
      "2Term": "Поставщик осуществляет продажу Товаров через Интернет-магазин по адресу: https://telenovaa.ru",
      "3Term": "Используя Вебсайт, включая его элементы и их неотъемлемые части, а также заказывая товары через Интернет-магазин, Пользователь принимает и соглашается со всеми положениями настоящих Общих условий и, кроме того, подтверждает, что он/она были ознакомлены со всей другой соответствующей информацией и/или политикой Поставщика, включая политику конфиденциальности. В случае несогласия с настоящим Пользовательским соглашением (далее — Соглашение / Публичная оферта) Пользователь обязан немедленно прекратить использование сервиса и покинуть сайт https://telenovaa.ru",
      "4Term": "Отношения между Поставщиком и Покупателем регулируются нормами действующего законодательства Республики Казахстан.",
      "5Term": "Настоящие Общие условия продажи товаров, а также информация о Товаре, представленная на Сайте являются публичной офертой. К настоящему Договору применяются условия ст. 387 Гражданского кодекса Республики Казахстан (Публичный договор) и ст.389 Гражданского кодекса Республики Казахстан (Договор присоединения). Условия настоящего Договора являются едиными для всех Покупателей.",
      "6Term": "Перед покупкой на веб-сайте важно ознакомиться со следующими пунктами и разделами сайта:",
      "6Term1In": "Доставка п. 4;",
      "6Term2In": "Политика конфиденциальности в отношении защиты конфиденциальности и личных данных Покупателя.",
      "7Term": "Соглашение может быть изменено Поставщиком в одностороннем порядке без уведомления Пользователя/Покупателя. Новая редакция Соглашения вступает в силу по истечении 10 (Десяти) календарных дней с момента ее опубликования на Сайте, если иное не предусмотрено условиями настоящего Соглашения.",
      "8Term": "Публичная оферта признается акцептованной Посетителем Сайта / Покупателем с момента оформления Покупателем Заказа на Сайте, а также с момента принятия от Покупателя Заказа по телефонам Интернет-магазина.",
      "9Term": "Сообщая Поставщику свой e-mail и номер телефона, Посетитель Сайта/Пользователь/Покупатель дает согласие на использование указанных средств связи Поставщиком, а также третьими лицами, привлекаемыми для выполнения обязательств по настоящему Соглашению перед Посетителями Сайта/Пользователями/Покупателями, в целях осуществления рассылок рекламного и информационного характера, содержащих информацию о скидках, предстоящих и действующих акциях и других мероприятиях Поставщика, о передаче заказа в доставку, а также иную информацию, непосредственно связанную с выполнением обязательств Покупателем в рамках настоящей Публичной оферты.",
      "10Term": "Содержание Вебсайта предназначено для информационного и ознакомительного использования, а не для замены медицинской консультации. Что касается удобства использования рекомендаций и предложений Поставщика, Покупателю рекомендуется проконсультироваться с его или её (далее «своим») персональным врачом в соответствии с его или её медицинским состоянием."
    },
    "ThirdPart": {
      "MainTitle": "2. Предмет соглашения",
      "1Term": "Предметом настоящего Соглашения является предоставление возможности Пользователю приобретать для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности, Товары, представленные в каталоге Интернет-магазина по адресу https://telenovaa.ru",
      "2Term": "Данное Соглашение распространяется на все виды Товаров и услуг, представленных на Вебсайте, пока такие предложения с описанием присутствуют в каталоге Интернет-магазина"
    },
    "FourthPart": {
      "MainTitle": "3. Товар и порядок оформления заказа",
      "1Term": "Пoставщик обеспечивает наличие на своем складе Товаров, представленных на Вебсайте. Сопровождающие Товар фотографии являются простыми иллюстрациями к нему и могут отличаться от фактического внешнего вида Товара. Сопровождающие Товар описания/характеристики не претендуют на исчерпывающую информативность и могут содержать опечатки. Для уточнения информации по Товару Покупатель должен обратиться в колл-центр по указанным на Вебсайте контактам.",
      "2Term": "Существенные характеристики Товаров, цены, включая НДС и другие сборы, а также информация об оплате и доставке вступают в силу в момент окончательного подтверждения Заказа в телефонном разговоре с консультантом по продажам.",
      "3Term": "Цена Товара с НДС и почтовые расходы отображаются в «Корзине» до завершения Заказа. Покупатель должен быть уведомлен об онлайн-заказе по электронному адресу, указанному при вводе личной информации в «Корзине». Если Покупатель не получит электронное письмо, есть вероятность, что Покупатель предоставил недействительный адрес электронной почты. В этом случае Покупатель должен связаться с Поставщиком:",
      "3Term1In": "Должны направить запрос в разделе на сайте https://telenovaa.ru/contact (касательно любых возражений, замечаний, вопросов или заявлений) или по телефону +7 708 334 3281.",
      "4Term": "Окончательное подтверждение заказа Заказ считается подтвержденным и завершенным после оформления онлайн-заказа на покупку. То есть, когда Покупатель:",
      "4Term1In": "получает информацию от консультанта по продажам по телефону или если с Покупателем не удалось связаться по телефону, указанному им при оформлении заказа, он подтверждает свой заказ на покупку по электронной почте.",
      "5Term": "Возможность изменения порядка оформления Заказа Покупатель может передать все пожелания относительно отправленного, но не подтвержденного и не завершенного Заказа консультанту по продажам при обращении по телефону при окончательном подтверждении Заказа или путем ответа на электронное письмо «Данные заказа/информация о заказе», полученного в ответ на отправку Заказа.",
      "6Term": "В случае отсутствия Товаров, заказанных Покупателем, на складе Поставщика, последний вправе исключить указанный Товар из Заказа / аннулировать Заказ Покупателя, уведомив об этом Покупателя по телефону или электронной почте.",
      "7Term": "Заказ Покупателя оформляется в соответствии с процедурами, указанными на Сайте в пункте 6  «ПРОЦЕСС ПОКУПКИ»",
      "8Term": "Покупатель несет полную ответственность за предоставление неверных сведений, повлекшее за собой невозможность надлежащего исполнения Поставщиком своих обязательств перед Покупателем."
    },
    "FifthPart": {
      "MainTitle": "4. ДОСТАВКА ЗАКАЗА",
      "1Term": "Примерный срок доставки Товаров со склада составляет от 1 до 10 рабочих дней, отсчитывая со дня окончательного подтверждения Заказа. Конкретные сроки доставки могут быть согласованы Покупателем с оператором Call-центра при подтверждении заказа.",
      "2Term": "Товары будут доставлены курьерскими службами «Pony express», «EMS Kazpost», Kaspi Delivery,  DHL, Aramex, и будут тарифицироваться в соответствии с действительным прейскурантом, включая дополнительную стоимостью обработки. Стоимость доставки каждого Заказа рассчитывается индивидуально, исходя из сведений о весе Товара, регионе и способе доставки. В любом случае расходы на доставку должны быть оговорены с оператором перед отправкой Заказа.",
      "3Term": "Территория доставки Товаров, представленных на Вебсайте, ограничена пределами Республики Казахстан.",
      "4Term": "Задержки в доставке возможны ввиду непредвиденных обстоятельств, произошедших не по вине Поставщика.",
      "5Term": "При принятии Заказа от курьера Получатель расписывается в документах, предоставляемых курьером (накладная на отпуск запасов на сторону, акт доставки), и оплачивает Заказ в зависимости от выбранного способа оплаты.",
      "6Term": "Товар, представленный на Вебсайте, соответствует по качеству требованиям РК и Таможенного Союза, что подтверждается соответствующими документами (сертификатами, декларациями соответствия и т.д. от поставщиков).",
      "7Term": "Пользователь понимает и соглашается с тем, что осуществление доставки — отдельная услуга, не являющаяся неотъемлемой частью приобретаемого Покупателем Товара, выполнение которой заканчивается в момент получения Получателем Товара и осуществления платежа за него, если не предусмотрено других условий в каждом отдельном заказе. В связи с этим приобретение Товара с доставкой не дает Покупателю право требования доставки приобретенного Товара в целях гарантийного обслуживания/замены или осуществления гарантийного обслуживания или замены Товара посредством выезда представителя Поставщика к Покупателю, а также не подразумевает возможность возврата стоимости доставки Товара в случаях, когда Покупатель имеет право на возврат денег за Товар как таковой, в соответствии с Законодательством РК."
    },
    "SixthPart": {
      "MainTitle": "5. ОПЛАТА ТОВАРА",
      "1Term": "Цена Товара указывается на Вебсайте в тенге и включает в себя налог на добавленную стоимость. В случае неверного указания цены заказанного Покупателем Товара, Поставщик информирует об этом Покупателя посредством телефонной связи для подтверждения Заказа по исправленной цене либо аннулирования Заказа.",
      "2Term": "Цена Товара на Вебсайте может быть изменена Поставщиком в одностороннем порядке. При этом цена заказанного Покупателем Товара изменению не подлежит.",
      "3Term": "Оплата за Tовары производится наличным платежом, переводом, оплатой онлайн, посредством услуг Банка (кредит, рассрочка) при их получении по указанному Покупателем адресу.",
      "4Term": "В случае, если Покупатель является юридическим лицом, оплата производится на основании счета, выставленного Поставщиком, а товары будут доставлены после оплаты в согласованное Покупателем и Поставщиком время."
    },
    "SeventhPart": {
      "MainTitle": "6. ПРОЦЕСС ПОКУПКИ",
      "1Term": "Шаг 1 - Ваша корзина. На Вебсайте в правом верхнем углу есть значок Корзина. Нажимая на него, покупатель может увидеть товары, которые он/она добавил(-а) в корзину, осуществляя покупки в Интернет-магазине. Если Покупатель хочет удалить некоторые товары из Корзины, он/она могут сделать это, нажав на кнопку «X», расположенную рядом с фото продукта. Если Покупатель желает добавить товар в корзину, он должен нажать на кнопку «Продолжить покупки» и вернуться в интернет-магазин.",
      "2Term": "Шаг 2 - Информация о доставке. Покупатель должен предоставить запрашиваемые контактные данные (имя, фамилия, пол, адрес, адрес электронной почты и номер телефона), которые необходимы для подтверждения и завершения Заказа. Покупатель должен предоставить хотя бы один действительный номер телефона. Если Покупатель хочет вернуться к предыдущему шагу в Корзине, он/она должны нажать на кнопку «Назад» на панели инструментов или Введенные данные подтверждаются нажатием кнопки «Продолжить» и переходом к следующему шагу.",
      "3Term": "Шаг 3 – Информация об оплате. Покупатель выбирает между способами оплаты, предлагаемыми в поле «Информация об оплате». Если Покупатель желает вернуться к предыдущему шагу, он/она должны нажать на кнопку «Назад» на панели инструментов. Ознакомившись и приняв общие условия и положения Нажав на кнопку «Оформить заказ», заказ будет полностью сформирован.",
      "4Term": "Шаг 4 - Подтверждение заказа и отмена заказа до доставки. После того как Заказ отправлен, Покупатель получит электронное письмо, содержащее информацию о заказе вместе с уведомлением о том, что Заказ был обработан и зарегистрирован. Данным электронным письмом Покупатель должен быть проинформирован о том, что он, либо она смогут связаться с нами по телефонному номеру +7 708 334 3281 или же направить запрос в разделе на сайте https://telenovaa.ru/contact, если ему/ей будет необходима дополнительная информация. В электронном письме также должно содержаться уведомление о том, что Поставщик в ближайшее время позвонит Покупателю, чтобы завершить заказ. В случае если с Покупателем не удастся связаться по телефону, с ним/ней свяжутся по указанному ранее адресу электронной почты. При подтверждении Заказа с покупателем свяжется консультант по продажам и проинформирует Покупателя о предполагаемом сроке доставки. Если Покупатель решит отозвать Заказ после его подтверждения, то он/она смогут сделать это, позвонив или отправив запрос в разделе на сайте https://telenovaa.ru/contact до момента отправки товаров.",
      "5Term": "Шаг 5 - Отгрузка Tоваров. В согласованный временной период Поставщик подготовит товары и отправит их на адрес Покупателя. В случае, если время доставки увеличивается по неконтролируемым причинам и становится дольше, чем время доставки, указанное в пункте № 4, то Покупатель будет уведомлен об этом по телефону."
    },
    "EightPart": {
      "MainTitle": "7. ДОГОВОР РОЗНИЧНОЙ КУПЛИ-ПРОДАЖИ",
      "1Term": "Договор розничной купли-продажи заключается устно или в случае необходимости в соответствии с действующим законодательством в письменной форме на казахском и/или русском языках.",
      "2Term": "Эти Общие условия являются частью договора розничной купли-продажи.",
      "3Term": "Информация о скидках и дополнительных скидках будет предоставленa Покупателю по телефону консультантом по продажам.",
      "4Term": "Поставщик будет в соответствии с внутренней политикой компании хранить копии счета-фактуры и других документов для розничной купли-продажи оценки соответствия требованиям налогового и/или другого соответствующего законодательства, а также для возможной проверки, ревизии и/или другого метода контроля и, следовательно, данные документы будут недоступны для Покупателя. Покупатель несет ответственность за сохранность счета и других подтверждающих покупку документов, которые Покупатель получает при покупке продукта, поэтому Поставщик не несет никакой дополнительной ответственности за хранение документации."
    },
    "NinthPart": {
      "MainTitle": "8. ИДЕНТИФИКАЦИЯ ПОКУПАТЕЛЯ ПРИ ДОСТАВКЕ ТОВАРА",
      "1Term": "Поставщик и агент, осуществляющий доставку Товара по поручению Поставщика оставляют за собой право идентифицировать Покупателя заказанной продукции соответствующим образом (ознакомиться с документом, удостоверяющим личность или другим документом), чтобы убедиться, что Поставщик осуществляет доставку товаров надлежащему Покупателю."
    },
    "TenthPart": {
      "MainTitle": "9. ОТМЕНА ПОКУПКИ",
      "1Term": "Покупатель вправе в течении 14 дней с момента передачи ему Товара обменять купленный Товар на аналогичный товар другого размера, формы, габарита, фасона, расцветки, комплектации и тому подобное либо на другой товар по соглашению сторон, произведя в случае разницы в цене необходимый перерасчет с Поставщиком. Для осуществления обмена Товара Покупателю необходимо связаться с Поставщиком по тел. +7 708 334 3281. При отсутствии необходимого для обмена Товара у Поставщика Покупатель вправе возвратить приобретенный Товар Поставщику и получить уплаченную за него денежную сумму.",
      "2Term": "Возврат Товара надлежащего и ненадлежащего качества осуществляется на адрес: 050016/A21B8K6, г. Алматы, Жетысуский район, проспект Назарбаева, 2, на имя ТОО «TeleNova LLP». При условии, если не оговорено других условий согласно пункту 14.2.",
      "3Term": "Возврат Товара надлежащего качества",
      "3Term1In": "Покупатель вправе отказаться от заказанного Товара в любое время до его получения, а после получения Товара возвратить его в течение 14 дней с даты получения Товара. Возврат Товара надлежащего качества возможен в случае, если он не был в употреблении, сохранены его товарный вид, потребительские свойства, пломбы, ярлыки, а также документ, подтверждающий факт и условия покупки указанного Товара (накладная, чек).",
      "3Term2In": "При отказе Покупателя от Товара надлежащего качества Поставщик возвращает Покупателю стоимость такого Товара, за исключением расходов Поставщика, связанных с доставкой возвращенного Покупателем Товара, в течение 10 дней с даты поступления возвращенного Товара на склад Поставщика вместе с заполненным Покупателем заявлением на возврат и копией документа, удостоверяющего личность.",
      "3Term3In": "Не подлежат возврату согласно ст. 30 Закона РК о защите прав потребителей:",
      "3Term3In1In": "лекарственные средства, изделия медицинского назначения;",
      "3Term3In2In": "нательное белье;",
      "3Term3In3In": "чулочно-носочные изделия;",
      "3Term3In4In": "животные и растения;",
      "3Term3In5In": "метражные товары, а именно ткани из волокон всех видов, трикотажное и гардинное полотно, мех искусственный, ковровые изделия, нетканые материалы, ленты, кружево, тесьма, провода, шнуры, кабель, линолеум, багет, пленка, клеенка.",
      "4Term": "Возврат Товара ненадлежащего качества",
      "4Term1In": "Под товаром ненадлежащего качества подразумевается товар, который неисправен и не может обеспечить исполнение своих функциональных качеств. Полученный Товар должен соответствовать описанию на Вебсайте. Отличие элементов дизайна или оформления от заявленного на Вебсайте описания не является признаком ненадлежащего качества.",
      "4Term2In": "Если Покупателю был передан Товар ненадлежащего качества и оное не было заранее оговорено Поставщиком, Покупатель вправе воспользоваться положениями Закона РК «О защите прав потребителей».",
      "4Term3In": "Требования о возврате уплаченной за товар денежной суммы подлежат удовлетворению в течение 10 дней со дня предъявления соответствующего требования."
    },
    "EleventhPart": {
      "MainTitle": "10. ОБРАБОТКА ЖАЛОБ",
      "1Term": "В случае, если Покупатель желает подать жалобу или же интересуется процедурой подачи жалобы, то он, либо она могут связаться с нами по:",
      "1Term1In": "Направить запрос в разделе на сайте https://telenovaa.ru/contact;",
      "1Term2In": "Телефонному номеру: +7 708 334 3281.",
      "2Term": "Жалобы касательно предложения и покупки на нашем веб-сайте рассматриваются в нашем отделе жалоб, который работает каждый рабочий день с ежедневно с 09:00 часов утра до 20:00 часов вечера, по телефонному номеру: +7 708 334 3281."
    },
    "TwelthPart": {
      "MainTitle": "11. ОТВЕТСТВЕННОСТЬ",
      "1Term": "Поставщик обязуется поставлять товары в соответствии с договором, и несет ответственность за опечатки в соответствии с Законом о защите прав потребителей. Покупатель в качестве потребителя может реализовать свои права в отношении опечаток, если мы уведомлены в 14-дневный период."
    },
    "13Part": {
      "MainTitle": "12. ОСВОБОЖДЕНИЕ ОТ ОТВЕТСТВЕННОСТИ",
      "1Term": "Поставщик оставляет за собой право деактивировать Вебсайт или препятствовать доступу к нему по техническим или другим причинам, по причине проведения профилактических или иных работ, что воспрепятствует использованию Интернет-магазина. Поставщик не несет ответственности за возмещение возможного ущерба или издержек Покупателя, понесенных в связи с деактивацией, неработоспособностью или препятствиями для функционирования Вебсайта. Поставщик не гарантирует точность, полноту и правильность информации, опубликованной на Сайте, и Поставщик также не несет ответственности за ущерб, который может быть причинен Покупателю из-за использования опубликованной информации.",
      "2Term": "В случае технических проблем на Вебсайте Поставщик оставляет за собой право отменить заказы, затрагиваемые технической проблемой, и не будет нести ответственность за любой ущерб, который может произойти из-за этого. В случае отмены заказа Поставщик уведомит Покупателя в кратчайшие сроки и сообщит о последующих шагах. Поставщик не будет нести ответственность за ущерб, который может возникнуть на оборудовании Покупателя, используемом для доступа на Вебсайт (компьютер, мобильное устройство и др.), программном обеспечении или другом оборудовании из-за использования веб-сайта. Покупатель несет ответственность за обеспечение надлежащей защиты своего оборудования (антивирусная программа и др.) перед началом доступа и использованием Вебсайта.",
      "3Term": "Покупатель должен обеспечить адекватную безопасность и конфиденциальность данных, используемых данных при оформлении заказа (адрес электронной почты, адреса и других данных). Поставщик не несет ответственности за ущерб, который может быть причинен Покупателю из-за несанкционированного раскрытия или использования данных, предназначенных для оформления заказа на веб-сайте.",
      "4Term": "Поставщик не несет ответственности за содержание и функционирование внешних сайтов."
    },
    "14Part": {
      "MainTitle": "13. ПРИМЕНИМОЕ ПРАВО И ЮРИСДИКЦИЯ",
      "1Term": "Правовые отношения между Покупателем/Пользователем и Поставщиком, осуществляющим управление Вебсайтом, регулируются законодательством Республики Казахстан. Любые возникающие споры разрешаются путем переговоров. При недостижении соглашения спор будет передан на рассмотрение в судебные органы г. Алматы в соответствии с действующим законодательством РК."
    },
    "15Part": {
      "MainTitle": "14. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ",
      "1Term": "Недействительность любого из положений этих Общих условий, независимо от причины недействительности, не делает общие условия недействительными в целом. В таком случае недействительное положение исключается, в то время как Общие условия остаются действительными без недействительного положения.",
      "2Term": "В случае, если положения Общих условий противоречат положениям индивидуального договора между Покупателем и Поставщиком или противоречат особо оговоренным условиям, действующими положениями являются положения, указанные в индивидуальном контракте, или же условия, согласованные в особом порядке."
    },
    "16Part": {
      "MainTitle": "15. СРОК ДЕЙСТВИЯ",
      "1Term": "Настоящая Публичная оферта вступает в силу с момента ее акцепта Посетителем Сайта/Покупателем, и действует до момента отзыва акцепта Публичной оферты."
    },
    "Conclusion": "Возврат Товара надлежащего и ненадлежащего качества осуществляется на адрес: 050016/A21B8K6, г. Алматы, Жетысуский район, проспект Назарбаева, 2, на имя ТОО «Telenova LLP». При условии, если не оговорено других условий согласно пункту 14.2."
  },
  "FAQPage": {
    "Title": "У вас есть вопросы?",
    "SubTitle": "Мы всгда готовы ответить на все ваши вопросы и проконсультировать по любому продукту, обращайтесь к нам!",
    "FirstTitle": "Какие способы доставки доступны?",
    "FirstText": "У нас действует доставка по всему Казахстану, а также вы можете забрать товар самовывозом.",
    "SecondTitle": "Сколько будет обрабатывать мой заказ?",
    "SecondText": "Мы сразу же обработаем ваш заказ при получении заявки и он будет у вас в течении 1 дня при условии того что вы оставили заказ до 16:00",
    "ThirdTitle": "Как я могу отследить свой заказ?",
    "ThirdText": "Чтобы отследить ваш заказ можете написать или позвонить нам",
    "FourthTitle": "Как мне разместить заказ?",
    "FourthText": "Вам нужно добавить желаемые товары в корзину и оплатить удобным способом, все остальное мы берем на себя.",
    "FifthTitle": "Как мне связаться с вами?",
    "FifthText": "Вы можете написать или позвонить нам по указанному ниже номеру.",
    "SixthTitle": "Нужен ли мне аккаунт чтобы разместить заказ?",
    "SixthText": "Нет! Вам всего лишь нужно оставить свой номер телефона при оформлении."
  },
  "ProductPage": {
    "Shop": "Магазин",
    "Title": "Страница продукта",
    "CardAvailabilityText": "В наличии:",
    "CardQuantityText": "Количество",
    "AddToCartText": "Добавить в корзину",
    "BuyNowText": "Купить сейчас",
    "BuyRassrochkaText": "Купить в рассрочку",
    "BuyKaspiText": "Купить на Kaspi",
    "SecondDescriptionPartTitle": "Спецификация",
    "RelatedProductsPartTitle": "Рекомендуемые продукты",
    "InStockText": "в наличии",
    "NotInStockText": "Нет в наличии",
    "CreditTitle": "Доступно в рассрочку",
    "NoProducts": "Нет похожих продуктов!",
    "Related": "Похожие продукты"
  },
  "ShopPage": {
    "Sales": "Акции и скидки",
    "AddToCartText": "Добавить в корзину",
    "Price": "Цена",
    "LatestProducts": "Новые продукты",
    "ShowAllCat": "Показать все категории",
    "ShowMore": "Показать больше",
    "ShowLess": "Скрыть",
    "Showing": "Показано",
    "Of": "из",
    "Results": "результатов",
    "Title": "Магазин",
    "CreditTitle": "Доступно в рассрочку",
    "FirstOptionalTitle": "Результаты по: ",
    "FirstOptionalSecondTitle": "Результаты по категории: ",
    "FilterPart": {
      "SecondPartTitle": "Фильтры",
      "SecondPartThirdSubTitle": "Цена",
      "ButtonText": "Фильтровать"
    },
    "DefaultSorting": "По умолчанию",
    "PopularitySorting": "По популярности",
    "SortByPriceLowToHigh": "От дешевых к дорогим",
    "SortByPriceHighToLow": "От дорогих к дешевым",
    "FilterButtonText": "Фильтровать"
  },
  "PaymentResultSuccess": {
    "Title": "Успех",
    "title": "Успех!",
    "text": "Вскоре с вами свяжется оператор для подтверждения заказа."
  },
  "PaymentResultError": {
    "Title": "Ошибка",
    "title": "Ошибка",
    "text": "По каким-то причинам Ваш заказ не был создан..."
  },
  "CreditPage": {
    "Error": "Ошибка!",
    "ErrorProducts": "Вы забыли добавить продукт в Вашу корзину!",
    "ErrorInfo": "Пожалуйста, заполните всю информацию!",
    "ErrorTerms": "Пожалуйста, согласитесь с Общеми Положениями и Условиями сайта!",
    "Success": "ОК!",
    "SucInfo": "Ваш заказ успешно оформлен!",
    "MainTitle": "Оплата в рассрочку",
    "MonthShortTitle": "месяцев",
    "MonthCreditAmountTitle": "В месяц:",
    "TengeInMonthTitle": "₸/месяц",
    "SelectBankTitle": "Выберите банк:",
    "Bill": {
      "Title": "Ваш заказ",
      "FirstInputLabel": "Имя",
      "SecondInputLabel": "Фамилия",
      "ThirdInputLabel": "ИИН",
      "FourthInputLabel": "Отчество",
      "FifthInputLabel": "Адрес",
      "EighthInputLabel": "Банк",
      "TenthInputLabel": "Email",
      "EleventhInputLabel": "Телефон",
      "DetailsTitle": "Дополнителная информация",
      "TwelfthInputLabel": "Заметки (по желанию)",
      "TwelfthInputPlaceholder": "Заметки к Вашему заказу, например для курьера"
    },
    "Order": {
      "Title": "Ваш заказ",
      "FirstProductsTitle": "Продукт",
      "ProductsTotalTitle": "Всего",
      "FourthProductsTitle": "Всего",
      "SaleProductsTitle": "Скидка",
      "TransferVariations": {
        "ThirdVariationTitle": "Наличными или картой",
        "ThirdVariationText": "Заплатить наличными курьеру",
        "FourthVariationTitle": "PayBox",
        "FourthVariationQuestion": "Что такое PayBox?",
        "FourthVariationText": "Заплатите посредством PayBox, Вы также можете оплатить картой, если не имеете PayBox аккаунта.",
        "AgreedTermsTitle": "Я прочитал и согласился с",
        "AgreedTermsLinkToTermsPage": "Общеми Положениями и Условиями сайта",
        "SuccessButtonText": "Оформить заказ"
      }
    }
  }
}
